/* NSTextField (Welcome to VirtueDesktops!) : <title:Welcome to VirtueDesktops!> (oid:398) */
"Welcome to VirtueDesktops!" = "VirtueDesktops へようこそ！"

/* NSMenuItem : <title:Redo> (oid:288) */
"Redo" = "やり直し"

/* NSMenuItem : <title:Clear Menu> (oid:324) */
"Clear Menu" = "メニューを消去"

/* NSMenuItem : <title:About VirtueDesktops…> (oid:244) */
"About VirtueDesktops…" = "VirtueDesktops について…"

/* NSMenu : <title:Window> (oid:264) */
"Window" = "ウインドウ"

/* NSMenuItem : <title:Delete> (oid:297) */
"Delete" = "削除"

/* NSMenu : <title:Speech> (oid:298) */
"Speech" = "スピーチ"

/* NSMenuItem : <title:Stop Speaking> (oid:299) */
"Stop Speaking" = "読み上げを停止"

/* NSMenuItem : <title:Send feedback…> (oid:220) */
"Send feedback…" = "フィードバックを送信…"

/* NSMenuItem : <title:Current desktop> (oid:115) */
"Current desktop" = "このデスクトップ"

/* NSMenuItem : <title:Revert> (oid:313) */
"Revert" = "元に戻す"

/* NSMenuItem : <title:Quit NewApplication> (oid:277) */
"Quit NewApplication" = "NewApplication を終了"

/* NSMenuItem : <title:Page Setup…> (oid:316) */
"Page Setup…" = "ページ設定…"

/* NSMenuItem : <title:Organize your applications…> (oid:414) */
"Organize your applications…" = "アプリケーション設定…"

/* NSMenuItem : <title:Check for update…> (oid:151) */
"Check for update…" = "アップデートをチェック…"

/* NSMenuItem : <title:Setup this desktop…> (oid:113) */
"Setup this desktop…" = "情報を見る…"

/* NSMenuItem : <title:Zoom> (oid:266) */
"Zoom" = "拡大／縮小"

/* NSMenuItem : <title:Undo> (oid:295) */
"Undo" = "取り消し"

/* NSNibBindingConnector : <title:Version %{value1}@ (%{value2}@)> (oid:360) */
"Version %{value1}@ (%{value2}@)" = "Version %{value1}@ (%{value2}@)"

/* NSMenuItem : <title:Organize your desktops…> (oid:413) */
"Organize your desktops…" = "デスクトップ設定…"

/* NSMenuItem : <title:Paste> (oid:292) */
"Paste" = "ペースト"

/* NSMenuItem : <title:Preferences…> (oid:275) */
"Preferences…" = "環境設定…"

/* NSMenuItem : <title:Use Selection for Find> (oid:304) */
"Use Selection for Find" = "選択部分を検索"

/* NSMenuItem : <title:Donate…> (oid:221) */
"Donate…" = "寄付を行う…"

/* NSMenuItem : <title:Copy> (oid:291) */
"Copy" = "コピー"

/* NSMenuItem : <title:Discussion forums…> (oid:226) */
"Discussion forums…" = "ディスカッションフォーラム…"

/* NSMenu : <title:AMainMenu> (oid:258) */
"AMainMenu" = "AMainMenu"

/* NSMenuItem : <title:Find…> (oid:302) */
"Find…" = "検索…"

/* NSMenuItem : <title:Save As…> (oid:321) */
"Save As…" = "別名で保存…"

/* NSButton (Start using VirtueDesktops) : <title:Start using VirtueDesktops> (oid:405) */
"Start using VirtueDesktops" = "VirtueDesktops を起動"

/* NSMenu : <title:Edit> (oid:284) */
"Edit" = "編集"

/* NSMenuItem : <title:Cut> (oid:293) */
"Cut" = "カット"

/* NSMenu : <title:File> (oid:311) */
"File" = "ファイル"

/* NSMenuItem : <title:Find Previous> (oid:306) */
"Find Previous" = "前を検索"

/* NSMenuItem : <title:Check Spelling> (oid:309) */
"Check Spelling" = "スペルをチェック"

/* NSMenuItem : <title:Quit VirtueDesktops> (oid:129) */
"Quit VirtueDesktops" = "VirtueDesktops を終了"

/* NSMenuItem : <title:Save> (oid:322) */
"Save" = "保存"

/* NSMenuItem : <title:Close> (oid:315) */
"Close" = "閉じる"

/* NSMenuItem : <title:Print…> (oid:320) */
"Print…" = "プリント…"

/* NSMenuItem : <title:Start Speaking> (oid:300) */
"Start Speaking" = "読み上げを開始"

/* NSButton (Start VirtueDesktops automatically when I log in) : <title:Start VirtueDesktops automatically when I log in> (oid:403) */
"Start VirtueDesktops automatically when I log in" = "ログイン時に VirtueDesktops を自動的に起動"

/* NSMenuItem : <title:Paste and Match Style> (oid:286) */
"Paste and Match Style" = "ペーストしてスタイルをあわせる"

/* NSMenuItem : <title:Check Spelling as You Type> (oid:310) */
"Check Spelling as You Type" = "入力中に自動スペルチェック"

/* NSMenuItem : <title:About NewApplication> (oid:280) */
"About NewApplication" = "NewApplication について"

/* NSMenuItem : <title:NewApplication Help> (oid:283) */
"NewApplication Help" = "NewApplication ヘルプ"

/* NSTextFieldCell (Version 0.54 (0000)) : <title:Version 0.54 (0000)> (oid:250) */
"Version 0.54 (0000)" = "Version 0.54 (0000)"

/* NSMenuItem : <title:Find Next> (oid:303) */
"Find Next" = "次を検索"

/* NSMenuItem : <title:Jump to Selection> (oid:305) */
"Jump to Selection" = "選択部分へジャンプ"

/* NSMenu : <title:Open Recent> (oid:323) */
"Open Recent" = "最近開いた項目"

/* NSTextFieldCell (VirtueDesktops) : <title:VirtueDesktops> (oid:249) */
"VirtueDesktops" = "VirtueDesktops"

/* NSMenu : <title:Further information> (oid:218) */
"Further information" = "その他の情報"

/* NSMenuItem : <title:Spelling…> (oid:308) */
"Spelling…" = "スペル…"

/* NSPanel () : <title:> (oid:392) */
"" = ""

/* NSMenuItem : <title:Open…> (oid:319) */
"Open…" = "開く…"

/* NSMenuItem : <title:Show All> (oid:278) */
"Show All" = "すべてを表示"

/* NSButton (Check for updates when VirtueDesktops starts) : <title:Check for updates when VirtueDesktops starts> (oid:404) */
"Check for updates when VirtueDesktops starts" = "VirtueDesktops の起動時にアップデートをチェック"

/* NSMenu : <title:Menu> (oid:104) */
"Menu" = "Menu"

/* NSMenu : <title:Help> (oid:282) */
"Help" = "ヘルプ"

/* NSMenuItem : <title:Bring All to Front> (oid:267) */
"Bring All to Front" = "すべてを手前に移動"

/* NSMenu : <title:Spelling> (oid:307) */
"Spelling" = "スペル"

/* NSMenu : <title:NewApplication> (oid:269) */
"NewApplication" = "NewApplication"

/* NSMenu : <title:Services> (oid:281) */
"Services" = "サービス"

/* NSMenuItem : <title:Visit website…> (oid:219) */
"Visit website…" = "Web サイトを表示…"

/* NSMenuItem : <title:New> (oid:318) */
"New" = "新規"

/* NSMenu : <title:Find> (oid:301) */
"Find" = "検索"

/* NSMenuItem : <title:Hide NewApplication> (oid:279) */
"Hide NewApplication" = "NewApplication を隠す"

/* NSMenuItem : <title:Minimize> (oid:265) */
"Minimize" = "しまう"

/* NSMenuItem : <title:Select All> (oid:296) */
"Select All" = "すべてを選択"

/* NSMenuItem : <title:Delete this desktop> (oid:117) */
"Delete this desktop" = "Delete this desktop"

/* NSMenuItem : <title:Hide Others> (oid:270) */
"Hide Others" = "ほかを隠す"

